{
  "index-startbutton": "Start",
  "index-description": "Fake news are misleading or fabricated information, often intended for manipulation. Would you like to learn more about their impact and how to recognize them?",

  "homepage-description": "Here on this page, you'll encounter fake news and be trained on how to deal with them more confidently. There are several cool methods to optimize handling fake news. We're taking a playful approach, through a quiz and a stylish scene-stop video.",


  "gamepage-title": "Why Games?",
  "gamepage-description": "Learning about fake news can feel overwhelming, but who says it can't be fun? Put your detective skills to the test with our interactive game! Choose your game, we have different types, from images, videos, or news... \nCan you tell the true from the false? \nThis game is a great way to: \n- Sharpen your critical thinking skills. \n- Learn how to identify red flags in online information. \n- Become a more informed citizen in the digital age. \n\nIf you liked the games, don’t stop there. We have different sites, information, guides, and online tools that you can use in our site, to protect yourself against the fake content in the age of information.\n",

  "informationpage-title": "Information",
  "informationpage-masquerade-title": "Unmasking Manipulation:",
  "informationpage-masquerade-description": "Fake news is a blatant lie, but manipulation can be more subtle. It twists facts or uses emotional triggers to sway your opinion. Learn to recognize these tactics to become a more informed citizen. Sadly there are no online tools that will help you out against it, but we all have the power to fight back, here are some strategies:\n",
  "informationpage-masquerade-bp1-title": "Sharpen your critical thinking:",
  "informationpage-masquerade-bp1-content": "Don't accept everything at face value. Question the source, the evidence presented, and any potential biases.\n",
  "informationpage-masquerade-bp2-title": "Cross-Check Your Sources:",
  "informationpage-masquerade-bp2-content": "Don't rely on just one source for information. Verify claims by checking with reputable news organizations and fact-checking websites.\n",
  "informationpage-masquerade-bp3-title": "Look for Established Names:",
  "informationpage-masquerade-bp3-content": "Favor information from reputable news organizations with a history of journalistic integrity.",
  "informationpage-masquerade-bp4-title": "Check for Authorship:",
  "informationpage-masquerade-bp4-content": "Identify the author and their credentials. Are they experts in the field?",
  "informationpage-masquerade-bp5-title": "Consider Funding Sources:",
  "informationpage-masquerade-bp5-content": "Understand who is funding the information source. This can reveal potential biases.",
  "informationpage-masquerade-bp6-title": "If you are not sure, DON'T SHARE:",
  "informationpage-masquerade-bp6-content": "this  one is more so you help others out! If you are still not 100% sure, after using the strategies mentioned before. Just don´t spread it!",

  "informationpage-tools-title": "Tools for the Truth:",
  "informationpage-tools-description": "Here are some resources to check facts, fake pics / videos... Please have in mind that this tools are not foolproof, and so we should use them in combination with the strategies discussed above. This way, we will be better prepared for the fight against misinformation.",
  "informationpage-tools-dfandffc-bp1-title": "Google Reverse Image Search:",
  "informationpage-tools-dfandffc-bp1-content": "This free tool lets you upload an image or provide a URL to see if it appears elsewhere online. This can help identify the original source and potential manipulation. \n  URL: [https://images.google.com/](https://images.google.com/)\n",
  "informationpage-tools-dfandffc-bp2-title": "TinEye",
  "informationpage-tools-dfandffc-bp2-content": "Similar to Google Reverse Image Search, TinEye crawls the web to find similar images. It can be helpful for uncovering the origin of photos and potential edits. \n  URL: [https://tineye.com/](https://tineye.com/)\n",
  "informationpage-tools-dfandffc-bp3-title": "InVID WeVerify:",
  "informationpage-tools-dfandffc-bp3-content": "This browser extension from the AFP helps analyze videos for signs of manipulation. It provides tips and resources for spotting deepfakes. \n  URL: [https://www.invid-project.eu/tools-and-services/invid-verification-plugin/](https://www.invid-project.eu/tools-and-services/invid-verification-plugin/)\n",
  "informationpage-tools-dfandffc-bp4-title": "Sensity AI:",
  "informationpage-tools-dfandffc-bp4-content": "This is a more advanced tool used by professionals, but it offers a free trial. It can analyze images and videos for signs of manipulation, including deepfakes. \n  URL: [https://sensity.ai/](https://sensity.ai/)\n",

  "informationpage-factchecker-title": "Fake Fact Checkers:",
  "informationpage-factchecker-bp1-title": "Snopes:",
  "informationpage-factchecker-bp1-description": "A well-established website dedicated to debunking myths, urban legends, and misinformation. \n  URL: [https://www.snopes.com/](https://www.snopes.com/)\n",
  "informationpage-factchecker-bp2-title": "PolitiFact:",
  "informationpage-factchecker-bp2-description": "This fact-checking site focuses on verifying the accuracy of claims made by politicians. \n  URL: [https://www.politifact.com/](https://www.politifact.com/)\n",
  "informationpage-factchecker-bp3-title": "FactCheck.org:",
  "informationpage-factchecker-bp3-description": "This non-profit organization fact-checks claims made in the news and by public figures. \n  URL: [https://www.factcheck.org/](https://www.factcheck.org/)\n",
  "informationpage-factchecker-bp4-title": "International Fact-Checking Network:",
  "informationpage-factchecker-bp4-description": "This website provides a directory of fact-checking organizations worldwide, allowing you to find resources in your specific language or region. \n  URL: [https://ifcncodeofprinciples.poynter.org/](https://ifcncodeofprinciples.poynter.org/)\n",

  

  "whowearepage-title": "Why We Fight:",
  "whowearepage-description": "Protecting the truth in the digital age. In today's information age, a constant stream of news bombards us from all sides. But is it all truth? Unfortunately, no. We're facing a growing threat: fake news. Fake news goes beyond simply misleading headlines. It's entirely fabricated information, often disguised as legitimate news sources. This makes it even more dangerous, as it can be easily manipulated through biased framing or selective omission of facts. We're bombarded not just with fake text, but also with fabricated images, videos, and more. The consequences of fake news are real and can be far-reaching. It can sway public opinion on critical issues, influence elections, and even incite violence. That's why we're launching this project. We believe in the power of education to fight back. Join us as we raise awareness about fake news and equip everyone with the tools to discern truth from fiction.\n"



}
