{
  "index-startbutton": "Comenzar",
  "index-description": "Las noticias falsas son información engañosa o fabricada, a menudo con la intención de manipular. ¿Te gustaría aprender más sobre su impacto y cómo reconocerlas?",

  "homepage-description": "<strong>Bienvenido a Another Fake, another Fact!</strong><br>En este proyecto financiado por la UE, os  invitamos a desarrollar vuestras  habilidades para identificar y enfrentar las noticias falsas de manera más eficaz.<br>Diseñado para fomentar la educación mediática y combatir la desinformación, esta pagina es el resultado de una colaboración internacional entre tres escuelas de Italia, Alemania y España, unidas para ofrecerte herramientas prácticas y efectivas.<br><br>A través de un quiz interactivo y un video dinámico, aprenderás a detectar patrones comunes en noticias falsas y a fortalecer tu capacidad crítica para distinguir la verdad en un entorno digital.<br><br>Nuestra iniciativa incluye métodos didácticos, prácticos y entretenidos que harán de este aprendizaje una experiencia atractiva y útil.<br><br>Construyamos entre todos una Europa informada, segura, y confiable.",

  "gamepage-title": "¿Por qué juegos?",
  "gamepage-description": "Aprender sobre las noticias falsas puede ser abrumador, pero ¿quién dice que no puede ser divertido? ¡Pon a prueba tus habilidades de detective con nuestro juego interactivo! Elige tu juego, tenemos diferentes tipos: imágenes, videos o noticias... \n¿Puedes distinguir lo verdadero de lo falso? \nEste juego es una excelente manera de: \n- Agudizar tus habilidades de pensamiento crítico. \n- Aprender a identificar señales de alerta en la información en línea. \n- Convertirte en un ciudadano más informado en la era digital. \n\nSi te gustaron los juegos, no te detengas ahí. Tenemos diferentes sitios, información, guías y herramientas en línea que puedes usar en nuestro sitio, para protegerte contra el contenido falso en la era de la información.\n",

  "informationpage-title": "Información",
  "informationpage-masquerade-title": "Desenmascarando la Manipulación: Las noticias falsas son mentiras evidentes, pero la manipulación puede ser más sutil. Distorsiona los hechos o utiliza disparadores emocionales para influir en tu opinión. Aprende a reconocer estas tácticas para convertirte en un ciudadano informado. Lamentablemente, no existen herramientas en línea para ayudarte en este tema, pero todos tenemos el poder de defendernos. Aquí tienes algunas estrategias:",
  "informationpage-masquerade-bp1": "<strong>Agudiza tu pensamiento crítico:</strong> No aceptes todo al pie de la letra...",
  "informationpage-masquerade-bp2": "<strong>Verifica tus fuentes:</strong> No confíes en una sola fuente de información. Verifica las afirmaciones consultando organizaciones de noticias reputables y sitios web de verificación de hechos.",
  "informationpage-masquerade-bp3": "<strong>Prefiere nombres establecidos:</strong> Da preferencia a la información de organizaciones de noticias de renombre con un historial de integridad periodística.",
  "informationpage-masquerade-bp4": "<strong>Verifica la autoría:</strong> Identifica al autor y sus credenciales. ¿Es un experto en el tema?",
  "informationpage-masquerade-bp5": "<strong>Considera las fuentes de financiamiento:</strong> Verifica quién financia la fuente de información. Esto puede revelar posibles sesgos.",
  "informationpage-masquerade-bp6": "<strong>Si tienes dudas, NO LO COMPARTAS:</strong> ¡Esto ayuda a los demás! Si después de aplicar las estrategias anteriores, aún no estás 100% seguro, simplemente no lo difundas.",

  "informationpage-tools-title": "Herramientas para la Verdad:",
  "informationpage-tools-description": "Aquí tienes algunos recursos para verificar hechos, imágenes/videos falsos... Ten en cuenta que estas herramientas no son infalibles y deben usarse en combinación con las estrategias mencionadas anteriormente. Así estaremos más preparados para combatir la desinformación.",
  "informationpage-tools-dfandffc-bp1": "<strong>Búsqueda inversa de imágenes de Google:</strong> Esta herramienta gratuita te permite cargar una imagen o proporcionar una URL para ver si aparece en otros lugares en línea. Puede ayudar a identificar la fuente original y posibles manipulaciones. <a href='https://images.google.com/'> Google Imágenes</a> \n",
  "informationpage-tools-dfandffc-bp2": "<strong>TinEye:</strong> Similar a la Búsqueda inversa de Imágenes de Google, TinEye busca en la web imágenes similares. Puede ser útil para descubrir el origen de las fotos y posibles ediciones. \n <a href='https://tineye.com/'> Tiny Eye</a>\n",
  "informationpage-tools-dfandffc-bp3": "<strong>InVID WeVerify:</strong> Esta extensión de navegador de AFP ayuda a analizar videos en busca de señales de manipulación. Proporciona consejos y recursos para detectar deepfakes. \n <a href='https://www.invid-project.eu/tools-and-services/invid-verification-plugin/'> InVID WeVerify</a>",
  "informationpage-tools-dfandffc-bp4": "<strong>Sensity AI:</strong> Esta es una herramienta más avanzada utilizada por profesionales, aunque ofrece una prueba gratuita. Puede analizar imágenes y videos en busca de señales de manipulación, incluidos los deepfakes. \n <a href='https://sensity.ai/'>Sensity AI</a>\n",

  "informationpage-factchecker-title": "Verificadores de hechos falsos:",
  "informationpage-factchecker-bp1": "<strong>Snopes:</strong> Un sitio web bien establecido que desmiente mitos, leyendas urbanas y desinformación. \n <a href='https://www.snopes.com/'> Snopes</a> \n",
  "informationpage-factchecker-bp2": "<strong>PolitiFact:</strong> Este sitio de verificación de hechos se centra en verificar la precisión de las afirmaciones de los políticos. \n <a href='https://www.politifact.com/'> Politifact</a>\n",
  "informationpage-factchecker-bp3": "<strong>FactCheck.org:</strong> Esta organización sin fines de lucro verifica las declaraciones realizadas en las noticias y por figuras públicas. \n <a href='https://www.factcheck.org/](https://www.factcheck.org/'> Factcheck.org</a>\n",
  "informationpage-factchecker-bp4": "<strong>Red Internacional de Verificación de Hechos:</strong> Este sitio web ofrece un directorio de organizaciones de verificación de hechos a nivel mundial, para que puedas encontrar recursos en tu idioma o región. \n <a href='https://ifcncodeofprinciples.poynter.org/](https://ifcncodeofprinciples.poynter.org/'> Red de Verificación de Hechos</a>\n",

  "aboutus-title": "Acerca de Nosotros",
  "aboutus-patronata-desc": "El AFP Patronato San Vincenzo es una escuela vocacional que realiza actividades de formación, educación, asistencia y promoción social. Se encarga del crecimiento humano y profesional de los niños y sus trabajadores, para mantener las directrices educativas y sociales del fundador Don Bepo Vavassori.",
  "aboutus-patronata-contact": "<strong>AFP Patronato San Vincenzo</strong><br> Número de teléfono: +39 035 319361<br> Correo electrónico: info@patronatosanvincenzo.it<br> Dirección: Via Mauro Gavazzeni, 3, 24125, Bérgamo, BG, Italia.<br> Enlace:  <a href='https://www.afppatronatosv.org/' target='_blank'>https://www.afppatronatosv.org/</a>",
  "aboutus-gso-desc": "La Escuela Georg Simon Ohm en Colonia es un colegio vocacional, una escuela de nivel secundario II. En los últimos años, ha contado de manera constante con entre 2,200 y 2,500 estudiantes, enseñados por 80 docentes. Para la ciudad mediática de Colonia y las empresas asociadas en televisión y tecnología de la información, es un reconocido socio en formación dual.",
  "aboutus-gso-contact": "<strong>Georg-Simon-Ohm Berufskolleg</strong><br>Número de teléfono: +49 0221 83913-0<br>Correo electrónico: buero@gso.schule.koeln<br>Dirección: Berufskolleg Westerwaldstrasse 92 51105 Köln<br>Enlace: <a href=\"https://www.gso-koeln.de/\" target=\"_blank\">https://www.gso-koeln.de/</a>\n                ",
  "aboutus-IES-desc": "El IES Zaidín Vergeles en Granada es un colegio de educación secundaria y formación profesional. \nEn los últimos años, ha contado de manera constante con entre 1,800 y 2,000 estudiantes, enseñados por 150 docentes.\nEl departamento de informática cuenta con entre 42 y 46 profesores.\nEnseña desarrollo, administración de sistemas, ciberseguridad e inteligencia artificial.",
  "aboutus-IES-contact": "<strong>IES Zaidín Vergeles</strong><br>\n                Número de teléfono: +34 958 893850<br>\n                Correo electrónico: secretaria@ieszaidinvergers.org<br>\n                Dirección: C/Primavera, 26-28, 18008 Granada, Andalucía, ESP <br>\n                    Enlace:<a href=\"https://www.ieszaidinvergeles.org\" target=\"_blank\">https://www.ieszaidinvergeles.org</a>\n",
  
  "whowearepage-title": "Por qué luchamos:",
  "whowearepage-description": "Protegiendo la verdad en la era digital. En la era de la información actual, una constante avalancha de noticias nos bombardea por todos lados. Pero, ¿es todo verdad? Lamentablemente, no. Estamos enfrentando una amenaza creciente: las noticias falsas. Las noticias falsas van más allá de los titulares engañosos. Son información completamente fabricada, a menudo disfrazada como fuentes de noticias legítimas. Esto las hace aún más peligrosas, ya que pueden ser fácilmente manipuladas mediante un encuadre sesgado u omisión selectiva de hechos. No solo nos bombardean con textos falsos, sino también con imágenes, videos y más fabricados. Las consecuencias de las noticias falsas son reales y pueden tener un alcance considerable. Pueden influir en la opinión pública sobre temas críticos, afectar elecciones e incluso incitar a la violencia. Por eso estamos lanzando este proyecto. Creemos en el poder de la educación para hacer frente a este problema. Únete a nosotros mientras concienciamos sobre las noticias falsas y proporcionamos a todos las herramientas para discernir la verdad de la ficción.\n",

  "privacyPolicyHeadline":"Política de Privacidad para Another Fake, another Fact",
  "privacyPolicyUpdate": "<strong>Última actualización:</strong> 07.11.2024",
  "privacyPolicyIntro": "Bienvenido a Another Fake, another Fact, un proyecto educativo financiado por la UE, cuyo objetivo es promover la alfabetización mediática y combatir la desinformación. Tu privacidad es importante para nosotros, y esta política explica qué datos mínimos manejamos y cómo aseguramos la transparencia y seguridad para los usuarios.",
  "privacyPolicyFirstEntry": "<strong>Qué Información Recopilamos</strong><ul><li><strong>No Recopilamos Datos Personales:</strong>No recopilamos, almacenamos ni procesamos ninguna información personal de los usuarios. No es necesario iniciar sesión, registrarse ni crear una cuenta para acceder a nuestro sitio o sus características.</li><li><strong>Cookies y Datos de Sesión:</strong>Nuestro sitio web puede usar cookies únicamente para la funcionalidad básica (por ejemplo, preferencias de idioma) o para entender cómo los usuarios interactúan con el sitio de manera agregada (datos de uso generales sin identificar a personas). Estas cookies no almacenan datos personales y pueden gestionarse a través de la configuración del navegador.</li></ul>",
  "privacyPolicySecondEntry": "<strong>Cómo Usamos la Información</strong><ul><li><strong>Mejorando la Experiencia en el Sitio:</strong>Cualquier dato básico recopilado (como interacciones anónimas de sesión) se utiliza solo para mejorar la funcionalidad del sitio y asegurar que nuestro contenido sea relevante y atractivo. Estos datos no contienen información identificable.</li><li><strong>Fuentes de Noticias de Terceros:</strong>Proporcionamos acceso a fuentes de noticias internacionales para que los usuarios practiquen sus habilidades de verificación de hechos. No se recopila ningún dato sobre las interacciones de los usuarios con estas fuentes de noticias y no proporcionamos retroalimentación basada en la actividad de los usuarios.</li></ul>",
  "privacyPolicyThirdEntry": "<strong>Compartición de Datos</strong><ul><li><strong>No Compartimos Datos:</strong>Ya que no recopilamos datos personales, no hay información personal que compartir, vender o alquilar a terceros.</li><li><strong>Servicios de Terceros:</strong>Si utilizamos servicios de terceros de confianza (como análisis web básicos) para ayudar a mejorar nuestro sitio, estos servicios no reciben ningún dato personal y siguen estrictos protocolos de seguridad.</li></ul>",
  "privacyPolicyFourthEntry": "<strong>Derechos de Privacidad</strong><ul><li>Dado que no recopilamos datos personales, no hay información de usuario almacenada que requiera acceso, modificación o eliminación. Se recomienda a los usuarios gestionar las preferencias de cookies a través de la configuración de su navegador si lo desean.</li></ul>",
  "privacyPolicyFithEntry": "<strong>Seguridad de los Datos</strong><ul><li>Aunque no recopilamos datos personales, priorizamos la seguridad e integridad de nuestro sitio web y de los recursos asociados. Se han implementado medidas de seguridad básicas para proteger el sitio contra accesos no autorizados y garantizar una experiencia de usuario segura.</li></ul>",
  "privacyPolicySixthEntry": "<strong>Información de Contacto</strong><ul><li>Si tienes alguna pregunta sobre esta política de privacidad o sobre el proyecto, por favor visita nuestra página Acerca de Nosotros, donde puedes encontrar los datos de contacto de cada una de las escuelas asociadas en este proyecto.</li></ul>",
  "privacyPolicyEnding": "¡Gracias por usar “Another Fake, another Fact” y apoyar nuestra misión de crear una comunidad bien informada y consciente de los medios!"


}
