{
  "nav-homepage": "Pagina Iniziale",
  "nav-video": "Videogioco",
  "nav-quiz": "Gioco a Quiz",
  "nav-information": "Informazioni",
  "nav-about": "Chi Siamo",
  
  "index-startbutton": "Inizia",
  "index-description": "Le fake news sono informazioni ingannevoli o fabbricate, spesso intese a manipolare. Vuoi saperne di più sul loro impatto e su come riconoscerle?",

  "homepage-description": "<strong>Benvenuti a Another Fake, another Fact!</strong><br>In questo progetto finanziato dall'UE, vi invitiamo a sviluppare le vostre competenze per identificare e affrontare le fake news in modo più efficace.<br>Progettato per promuovere l'alfabetizzazione mediatica e combattere la disinformazione, questo sito è il risultato di una collaborazione internazionale tra tre scuole in Italia, Germania e Spagna, unite per offrire strumenti pratici ed efficaci.<br><br>Attraverso un quiz interattivo e un video dinamico, imparerete a individuare gli schemi comuni delle fake news e a rafforzare la vostra capacità critica di distinguere la verità in un ambiente digitale.<br><br>La nostra iniziativa prevede metodi didattici, pratici e divertenti che renderanno questa esperienza di apprendimento coinvolgente e utile.<br><br>Costruiamo insieme un'Europa informata, sicura e affidabile.",

  "quiz-title": "Quiz - vero o falso?",
  "video-title" : "Video Interattivo",


  "gamepage-title": "Perché i Giochi?",
  "gamepage-description": "Imparare a conoscere le fake news può sembrare opprimente, ma chi dice che non possa essere divertente? Mettiti alla prova con le tue abilità da detective con il nostro gioco interattivo! Scegli il tuo gioco, abbiamo diversi tipi, da immagini, video o notizie... \nRiesci a distinguere il vero dal falso? \nQuesto gioco è un ottimo modo per: \n- Affinare le tue capacità di pensiero critico. \n- Imparare a riconoscere i segnali di allarme nelle informazioni online. \n- Diventare un cittadino più informato nell'era digitale. \n\nSe ti sono piaciuti i giochi, non fermarti qui. Abbiamo diversi siti, informazioni, guide e strumenti online che puoi utilizzare nel nostro sito, per proteggerti dai contenuti falsi nell'era dell'informazione.\n",
  "game-objective": "Questo è un video in cui una persona guarda alcune notizie che trova interessanti, ma non è sicuro se dovrebbe pubblicarle o meno. Qui è dove tu, lo spettatore, puoi aiutare! Ti verrà presentato il dilemma che il nostro amico sta affrontando e ti verrà chiesto di prendere le decisioni per lui.\nScopri le conseguenze delle tue scelte e dove potrebbero portarci!",




  "informationpage-title": "Informazioni",
  "informationpage-masquerade-title": "Smascherare la Manipolazione: Le fake news sono bugie evidenti, ma la manipolazione può essere più sottile da evidenziare. La distorsione dei fatti o l'uso di trigger emotivi può influenzare la tua opinione. Impara a riconoscere queste tattiche per diventare un cittadino informato. Purtroppo, non esistono strumenti online per aiutarti su questo fronte, ma tutti noi abbiamo il potere di difenderci. Ecco alcune strategie:",
  "informationpage-masquerade-bp1": "<strong>Affina il tuo pensiero critico:</strong> Non accettare tutto così com'è...",
  "informationpage-masquerade-bp2": "<strong>Controlla le tue fonti:</strong> Non fare affidamento su una sola fonte di informazione. Verifica le affermazioni consultando organizzazioni giornalistiche affidabili e siti di fact-checking.",
  "informationpage-masquerade-bp3": "<strong>Preferisci i nomi consolidati:</strong> Dai priorità alle informazioni provenienti da organizzazioni giornalistiche rispettabili con una storia di integrità professionale.",
  "informationpage-masquerade-bp4": "<strong>Controlla l'autore:</strong> Identifica l'autore e le sue qualifiche. È un esperto nel campo?",
  "informationpage-masquerade-bp5": "<strong>Considera le fonti di finanziamento:</strong> Controlla chi finanzia la fonte di informazione. Questo può rivelare potenziali bias.",
  "informationpage-masquerade-bp6": "<strong>Se non sei sicuro, NON CONDIVIDERE:</strong> Questo aiuterà gli altri! Se, dopo aver applicato le strategie sopra, non sei ancora sicuro al 100%, semplicemente non diffonderle!",

  "informationpage-tools-title": "Strumenti per la Verità:",
  "informationpage-tools-description": "Ecco alcune risorse per verificare i fatti, immagini/video falsi... Nota che questi strumenti non sono infallibili e dovrebbero essere utilizzati in combinazione con le strategie discusse sopra. In questo modo saremo più preparati a combattere la disinformazione.",
  "informationpage-tools-dfandffc-bp1": "<strong><a href='https://images.google.com/'>Ricerca inversa di immagini Google:</a></strong> Questo strumento gratuito ti consente di caricare un'immagine o fornire un URL per vedere se appare altrove online. Può aiutare a identificare la fonte originale e le possibili manipolazioni.\n",
  "informationpage-tools-dfandffc-bp2": "<strong><a href='https://tineye.com/'> TinEye:</a></strong> Simile alla ricerca inversa di immagini di Google, TinEye cerca sul web immagini simili. Può essere utile per scoprire l'origine delle foto e le possibili modifiche.\n",
  "informationpage-tools-dfandffc-bp3": "<strong> <a href='https://www.invid-project.eu/tools-and-services/invid-verification-plugin/'> InVID WeVerify:</a></strong> Questa estensione per browser di AFP aiuta ad analizzare i video per segnali di manipolazione. Fornisce suggerimenti e risorse per rilevare i deepfake. \n",
  "informationpage-tools-dfandffc-bp4": "<strong><a href='https://sensity.ai/'>Sensity AI:</a></strong> Questo è uno strumento più avanzato utilizzato dai professionisti, sebbene offra una prova gratuita. Può analizzare immagini e video per segnali di manipolazione, inclusi i deepfake. \n",

  "informationpage-factchecker-title": "Verificatori di Fatti Falsi:",
  "informationpage-factchecker-bp1": "<strong><a href='https://www.snopes.com/'> Snopes:</a></strong> Un sito ben consolidato che smonta miti, leggende metropolitane e disinformazione.\n",
  "informationpage-factchecker-bp2": "<strong><a href='https://www.politifact.com/'> Politifact:</a></strong> Questo sito di fact-checking si concentra sulla verifica dell'accuratezza delle affermazioni fatte dai politici. \n",
  "informationpage-factchecker-bp3": "<strong><a href='https://www.factcheck.org/](https://www.factcheck.org/'> Factcheck.org:</a></strong> Questa organizzazione no-profit verifica le dichiarazioni fatte nei notiziari e da personaggi pubblici.\n",
  "informationpage-factchecker-bp4": "<strong><a href='https://ifcncodeofprinciples.poynter.org/](https://ifcncodeofprinciples.poynter.org/'>International Fact-Checking Network:</a></strong> Questo sito offre un elenco di organizzazioni di fact-checking a livello mondiale, in modo da poter trovare risorse nella tua lingua o regione specifica. \n",

  "aboutus-title": "Chi Siamo",
  "aboutus-patronata-desc": "L'AFP Patronato San Vincenzo è una scuola professionale che svolge attività di formazione, educazione, assistenza e promozione sociale. Si occupa della crescita umana e professionale dei ragazzi e dei suoi lavoratori, per mantenere le linee guida educative e sociali del fondatore Don Bepo Vavassori.",
  "aboutus-patronata-contact": "<strong>AFP Patronato San Vincenzo</strong><br> Numero di telefono: +39 035 319361<br> Email: info@patronatosanvincenzo.it<br> Indirizzo: Via Mauro Gavazzeni, 3, 24125, Bergamo, BG, Italia.<br> Link:  <a href='https://www.afppatronatosv.org/' target='_blank'>https://www.afppatronatosv.org/</a>",
  "aboutus-gso-desc": "La Georg Simon Ohm School di Colonia è sia una scuola professionale che un istituto tecnico. Negli ultimi anni ha avuto costantemente tra i 2.200 e 2.500 studenti, seguiti da circa 80 insegnanti. Per la città di Colonia e le aziende impegnate nel settore televisivo e informatico, è un partner riconosciuto nella formazione duale.",
  "aboutus-gso-contact": "<strong>Georg-Simon-Ohm Berufskolleg</strong><br>Numero di telefono: +49 0221 83913-0<br>Email: buero@gso.schule.koeln<br>Indirizzo: Berufskolleg Westerwaldstrasse 92 51105 Köln<br>Link: <a href=\"https://www.gso-koeln.de/\" target=\"_blank\">https://www.gso-koeln.de/</a>\n                ",
  "aboutus-IES-desc": "L'IES Zaidín Vergeles di Granada è una scuola secondaria professionale. \nNegli ultimi anni ha avuto costantemente tra i 1.800 e 2.000 studenti, seguiti da circa 150 insegnanti.\nIl dipartimento informatico conta più di 40 insegnanti.\nInsegna programmazione informatica, amministrazione di sistemi, sicurezza informatica e intelligenza artificiale.",
  "aboutus-IES-contact": "<strong>IES Zaidín Vergeles</strong><br>\n                Numero di telefono: +34 958 893850<br>\n                Email: secretaria@ieszaidinvergers.org<br>\n                Indirizzo: C/Primavera, 26-28, 18008 Granada, Andalucía, ESP <br>\n                    Link:<a href=\"https://www.ieszaidinvergeles.org\" target=\"_blank\">https://www.ieszaidinvergeles.org</a>\n",

  "whowearepage-title": "Perché lottiamo:",
  "whowearepage-description": "Proteggere la verità nell'era digitale. Nell'era dell'informazione di oggi, un flusso costante di notizie ci bombardano da ogni parte. Ma è tutta verità? Purtroppo no. Ci troviamo ad affrontare una minaccia crescente: le fake news. Le fake news vanno oltre i titoli fuorvianti. Sono informazioni completamente fabricate, spesso travestite da fonti di notizie legittime. Questo le rende ancora più pericolose, poiché possono essere facilmente manipolate tramite un'inquadratura parziale o l'omissione selettiva dei fatti. Siamo bombardati non solo da testi falsi, ma anche da immagini, video e altro ancora. Le conseguenze delle fake news sono reali e possono essere molto ampie. Possono influenzare l'opinione pubblica su questioni critiche, influenzare le elezioni e persino incitare alla violenza. Ecco perché stiamo lanciando questo progetto. Crediamo nel potere dell'educazione per contrastarle. Unisciti a noi mentre ti educhiamo sulla disinformazione e ti forniamo a tutti gli strumenti per distinguere la verità dalla finzione.\n",

  
  "privacyPolicyUpdate": "<strong>Ultimo aggiornamento:</strong> 07.11.2024",
  "privacyPolicyIntro": "Benvenuto su Another Fake, another Fact, un progetto educativo finanziato dall'UE, volto a promuovere l'alfabetizzazione mediatica e combattere la disinformazione. La tua privacy è importante per noi, e questa politica spiega quali dati minimi trattiamo e come garantiamo trasparenza e sicurezza per gli utenti.",
  "privacyPolicyFirstEntry": "<strong>Quali informazioni raccogliamo</strong><ul><li><strong>Nessuna raccolta di dati personali:</strong> Non raccogliamo, memorizziamo né trattiamo alcuna informazione personale degli utenti. Non è richiesta alcuna registrazione, login o creazione di account per accedere al nostro sito o alle sue funzionalità.</li><li><strong>Cookie e dati di sessione:</strong> Il nostro sito web può utilizzare cookie solo per funzionalità di base (ad esempio, preferenze linguistiche) o per comprendere come gli utenti interagiscono con il sito in modo aggregato (dati di utilizzo generali senza identificare singoli utenti). Questi cookie non memorizzano dati personali e possono essere gestiti tramite le impostazioni del tuo browser.</li></ul>",
  "privacyPolicySecondEntry": "<strong>Come utilizziamo le informazioni</strong><ul><li><strong>Migliorare l'esperienza del sito:</strong> I dati base raccolti (come le interazioni di sessione anonimizzate) vengono utilizzati solo per migliorare la funzionalità del sito e garantire che i nostri contenuti siano pertinenti e coinvolgenti. Questi dati non contengono informazioni identificabili.</li><li><strong>Feed di notizie di terze parti:</strong> Forniamo accesso a feed di notizie internazionali affinché gli utenti possano esercitare le proprie abilità di verifica dei fatti. Non raccogliamo dati sulle interazioni degli utenti con questi feed di notizie e non forniamo feedback basati sull'attività degli utenti.</li></ul>",
  "privacyPolicyThirdEntry": "<strong>Condivisione dei dati</strong><ul><li><strong>Nessuna condivisione di dati:</strong> Poiché non raccogliamo dati personali, non c'è alcuna informazione personale da condividere, vendere o affittare a terzi.</li><li><strong>Servizi di terze parti:</strong> Se utilizziamo servizi di terze parti fidati (come l'analisi di base del sito web) per migliorare il nostro sito, questi servizi non ricevono alcun dato personale e seguono rigorosi protocolli di sicurezza.</li></ul>",
  "privacyPolicyFourthEntry": "<strong>I tuoi diritti sulla privacy</strong><ul><li>Poiché non raccogliamo dati personali, non ci sono informazioni dell'utente memorizzate che richiedano accesso, modifica o cancellazione. Gli utenti sono incoraggiati a gestire le preferenze dei cookie tramite le impostazioni del proprio browser, se desiderato.</li></ul>",
  "privacyPolicyFithEntry": "<strong>Sicurezza dei dati</strong><ul><li>Anche se non raccogliamo dati personali, diamo priorità alla sicurezza e all'integrità del nostro sito web e delle risorse ad esso associate. Sono in atto misure di sicurezza di base per proteggere il sito da accessi non autorizzati e garantire un'esperienza utente sicura.</li></ul>",
  "privacyPolicySixthEntry": "<strong>Informazioni di contatto</strong><ul><li>Se hai domande su questa politica sulla privacy o sul progetto, visita la nostra pagina Chi Siamo, dove troverai i dettagli di contatto per ciascuna delle scuole partner coinvolte in questo progetto.</li></ul>",
  "privacyPolicyEnding": "Grazie per utilizzare “Another Fake, another Fact” e per sostenere il nostro lavoro per garantire una comunità ben informata e consapevole nell'uso dei media!"
  
  
}
